{
    "Jasmin": [
    {
        "title": "Jasmin",
        "address": "Product Owner of MAPP at Geolytix",
        "profile": "https://res.cloudinary.com/geolytix/image/upload/v1645449941/mappstories/Jasmin_headshot_circle.png",
        "location":
        {
            "lat": 51.5808204674407,
            "lng": -0.013817046406572648
        },
        "description": "Hello, I'm Jasmin. Most people call me 'Jazz'. I'm Product Owner of MAPP at Geolytix. I'm a born and bred East Londonder and still live here today..."
    },
    {
        "title": "Epping Forest, Essex",
        "address": "",
        "location":
        {
            "lat": 51.69381959513246,
            "lng": 0.06772652645302418
        },
        "description": "Outside of work, you will often find me running. Epping Forest is a frequent stomping ground of mine. If I'm lucky I may spot a deer whilst out on my run. One of my favourite routes takes me to Copped Hall, a Georgian mansion under restoration just outside of the M25",
        "img": "https://res.cloudinary.com/geolytix/image/upload/v1645453473/mappstories/jasmin_Copped_Hall_Epping_Forest.jpg"
    },
    {
        "title": "London Marathon 2021",
        "address": "Tower Bridge, SE1 2UP",
        "location":
        {
            "lat": 51.50558992068354,
            "lng": -0.07537795166540881
        },
        "description": "In October 2021, my dream came true of finally being able to run the London Marathon. I know it's cliché, but there's really nothing like the moment you cross Tower Bridge with hundreds of supporters lined up on either side shouting out your name!",
        "img": "https://res.cloudinary.com/geolytix/image/upload/v1645459272/mappstories/Jasmin_London_Marathon_-_London_Bridge.jpg"
    },
    {
        "title": "Wales May 2021",
        "address": "Mount Snowdon",
        "location":
        {
            "lat": 53.0695065972533,
            "lng": -4.076319158069835
        },
        "description": "During the pandemic, I enjoyed a few holidays in the UK and embraced the outdoors. In May 2021, I succesfully climbed Mount Sowdon with a group of friends",
        "img": "https://res.cloudinary.com/geolytix/image/upload/v1645459346/mappstories/Jasmin_Snowdonia_Wales_V2.jpg"
    },
    {
        "title": "Scotland December 2021",
        "address": "Conic Hill",
        "location":
        {
            "lat": 56.09912881567106,
            "lng": -4.521196907002455
        },
        "description": "And in December 2021, I conquered Conic Hill next to Loch Lomond. I learned that it's much more than just a 'hill'!",
        "img": "https://res.cloudinary.com/geolytix/image/upload/v1646036582/mappstories/Conic_Hill_Scotland.jpg"
    },
    {
        "title": "Rome January 2022",
        "address": "Vatican City",
        "location":
        {
            "lat": 41.90229934252658,
            "lng": 12.454192712698315
        },
        "description": "I also enjoy travelling further afield when I can. At the start of this year, I visited Rome for the first time with my partner (which I loved). Whilst I was there, I was also able to tick off a new country at the same time (Vatican City). I look forward to many more trips abroad throughout the course of 2022 (and maybe, just maybe another marathon...).",
        "img": "https://res.cloudinary.com/geolytix/image/upload/v1646037102/mappstories/jasmin_vatican_cropped.jpg"
    }],
    "Lou": [
        {
            "title": "Hi, I'm Lou",
            "address": "Product Owner of Data at Geolytix",
            "location": {
                "lat": 53.3791036,
                "lng": -1.466009248
            },
            "description": "I love geography, I'm a keen walker and have a passion for travel. I'm a South Yorkshire lass, originally from Doncaster. I've lived in Sheffield since 2008 when I started studying BSc Geography at Sheffield Hallam University. I continued on to gain my MSc in Geographical Information Systems. In 2013 I joined Geolytix, my role is Product Owner of Data.",
            "img": "https://res.cloudinary.com/geolytix/image/upload/v1646229341/mappstories/Lou-MeersbrookPark-Sheffield.jpg"
        },
        {
            "title": "Walking",
            "address": "Sheffield & Peak District",
            "location": {
                "lat": 53.34930378,
                "lng": -1.567240056
            },
            "description": "I absolutely love walking and discovering new routes. Sheffield is the perfect location to live for this hobby, I'm right on the doorstep of the Peak District National Park. Apps like <a target='_blank' href='https://www.strava.com/'>Strava</a> and <a target='_blank' href='https://www.sports-tracker.com/'>Sports Tracker</a> are brilliant for tracking exercise. Here are 3 long local walks I loved completeing in the last 2 years and highly recommend:<ul><li>Sheffield Round Walk - 15 miles</li><li>Edale Skyline, Peak District - 20 miles</li><li>Don Valley Way, Sheffield-Doncaster - 28 miles</li></ul><br>I'm really interested in the <a target='_blank' href='https://beta.slowways.org/'>Slow Ways</a> initative who are creating a network of walking routes that connect all of Great Britain’s towns and cities.",
            "img": "https://res.cloudinary.com/geolytix/image/upload/v1646229678/mappstories/Lou_Walking.png"
        },
        {
            "title": "Gigs & Festivals",
            "address": "You can't beat live music",
            "location": {
                "lat": 51.15371543,
                "lng": -2.591915178
            },
            "description": "I played piano for 8 years when I was younger and although I'm slowly trying to teach myself the ukulele I prefer to leave it to the professionals. My first concert was Spice Girls at Don Valley in 1997. My music taste has evolved and I've been to over 150 gigs. In 2006 I went to my first festival and loved the experience. Since then I have been to Leeds Festival (UK) 5 times, Glastonbury (UK) 3 times, Isle of Wight (UK), Bestival (UK), Secret Garden Party (UK), Benicassim (Spain), Super Bock Super Rock (Portugal).",
            "img": "https://res.cloudinary.com/geolytix/image/upload/v1646230381/mappstories/lou_Glastonbury.jpg"
        },
        {
            "title": "Travel",
            "address": "Patagonia - Argentina & Chile",
            "location": {
                "lat": -51.25001859,
                "lng":  -72.3585735
            },
            "description": "I travel as much as I can. One of my favourite trips was in 2018 when myself and my friend & colleague Jazz went to Argentina and Chile. We had a fantastic few days exploring Buenos Aires then flew down to discover Patagonia (both the Argentinian and Chilean sides) followed by a few final days in the beautiful city of Santiago. Buenos Aires > El Calafete > El Chalten > Puerto Natales > Torres Del Paine > Punta Arenas > Santiago",
            "img": "https://res.cloudinary.com/geolytix/image/upload/v1646230399/mappstories/Lou_Patagonia.png"
        },
        {
            "title": "Do the things which scare you",
            "address": "Hang gliding in Brazil",
            "location": {
                "lat": -22.90458207,
                "lng": -43.21871095
            },
            "description": "One of the best things I have ever done is hang gliding over Rio de Janeiro, Brazil.",
            "img": "https://res.cloudinary.com/geolytix/image/upload/v1646230415/mappstories/Lou_Brazil.jpg"
        }
    ],
     "Rachel": [
    {
        "title": "Hey, I'm Rachel!",
        "address": "Location Planning Partner at Geolytix",
        "location":
        {
            "lat": 51.27138586,
            "lng": 0.522141688
        },
        "description": "I'm a Location Planning Partner at Geolytix and based in the London Office. I'm originally from Maidstone, Kent and called here home for the first 18 years of my life. This is where my love of dance started - a hobby that I'm still passionate about!",
        "img": "https://res.cloudinary.com/geolytix/image/upload/v1646329161/mappstories/1._rachel_ballet.jpg"
    },
    {
        "title": "University of Leicester 2014-2017",
        "address": "",
        "location":
        {
            "lat": 52.62172549,
            "lng": -1.124546669
        },
        "description": "Back in 2014 I accepted a place at the Univeristy of Leicester to study BSc Geography. I had the best three years here, exploring the city (I was lucky enough to be in the City when they won the Premier League!!), competing with my dance society in competitions and  going on lots of different field trips (one of the many perks of studing Geography)!",
        "img": "https://res.cloudinary.com/geolytix/image/upload/v1646329172/mappstories/2._rachel_graduation.jpg"
    },
    {
        "title": "Inírida, Colombia",
        "address": "Exploring the Amazon",
        "location":
        {
            "lat": 3.868593512,
            "lng": -67.91735382
        },
        "description": "As part of my Degree I was extremely lucky to travel to Colombia and the Amazon basin. Along with studying the ecology and biodiveristy, I also swam with river dolphins, climbed Cerros de Mavecure and ate A LOT of pineapple!",
        "img": "https://res.cloudinary.com/geolytix/image/upload/v1646329634/mappstories/rachel_colombia.png"
    },
    {
        "title": "My spare time",
        "address": "Bake off anyone?!",
        "location":
        {
            "lat": 51.42918709,
            "lng": -0.168298046
        },
        "description": "Outside of work, if I haven't got my nose stuck in a book or I'm not attending an exercise class you'll find me in the kitchen. I absolutely LOVE to bake! The Great British Bake Off is probably a bit out of my reach, but, my friend and I did come second when we went to the 'The Big London Bake'! (Would 100% recommend if you fancy pretending you are in the Bake Off tent!)",
        "img": "https://res.cloudinary.com/geolytix/image/upload/v1646329756/mappstories/rachel_baking.png"
    },
    {
        "title": "Cyprus",
        "address": "Exploring & diving",
        "location":
        {
            "lat": 34.75620849,
            "lng": 32.40827873
        },
        "description": "I have developed a soft spot for Cyprus and it seems to be my go to place for a bit of R&R (I've even sussed out the holiday home I'd love to own!). When I'm on holiday I love to explore nature and wildlife… I've taken to scuba diving and would love to work towards my PADI liscene.",
        "img": "https://res.cloudinary.com/geolytix/image/upload/v1646329215/mappstories/5._rachel_scuba.png"
    },
    {
        "title": "Iceland 2022",
        "address": "",
        "location":
        {
            "lat": 64.14748737,
            "lng": -21.94376643
        },
        "description": "At the start of this year I took full advantage of travel opening up again and visited Iceland for a few nights. I swam in thermal waters, geeked out over all the geological features and saw the northern lights (twice)!",
        "img": "https://res.cloudinary.com/geolytix/image/upload/v1646329220/mappstories/6._rachel_northern_lights.jpg"
    }
    ],
     "Coco": [
    {
        "title": "Hi from China! I am Coco",
        "address": "Luoxi Island, Guangzhou",
        "location":
        {
            "lat": 23.03717402,
            "lng": 113.3034
        },
        "description": "I was born and grown up in Sichuan, West China, and now living in Guangzhou, the warm and humid South China. I travelled to Shanghai frequently, where Geolytix China office is located. However since 2020 I've been spending most time in Guangzhou - on this island... I've identified the top 3 biggest trees on the island now, which I wouldn't have noticed in the previous years...;-p",
        "img": "https://res.cloudinary.com/geolytix/image/upload/v1646332208/mappstories/1._Hi_from_China.jpg"
   },
    {
        "title": "CNY Event in London",
        "address": "1 Kensington Gore, South Kensington, London SW7 2AR",
        "location":
        {
            "lat": 51.50138438,
            "lng": -0.17512
        },
        "description": "Team, partners, and clients gathering in the Royal Geographical Society. It was the CNY of the year of the dog. We dressed up in Chinese red. Everyone got red packet(s)…",
        "img": "https://res.cloudinary.com/geolytix/image/upload/v1646332208/mappstories/2._CNY_Event.jpg"
    },
    {
        "title": "Around our First Office in Shanghai",
        "address": "89 Taixing Road. Shanghai",
        "location":
        {
            "lat": 31.228912252,
            "lng": 121.4601
        },
        "description": "My first year in Geolytix Shanghai. Lots of new things to learn. All exciting! Still remember the chilly and smelly wind whenever Lifan and I got out from the 'Naked Hub' office during the evenings - there were lots of restaurants around our office, and every evening around 9pm the cleaning men would come to collect the left-over of the day... Therefore smelly:) A nice little pedestrian walk out there, leading you directly to the biggest Starbucks Flaship in the country...",
        "img": "https://res.cloudinary.com/geolytix/image/upload/v1646332208/mappstories/3._Around_our_first_office_in_Shanghai.jpg"
    },
    {
        "title": "Christmas 2018 in Xiamen",
        "address": "Gulangyu, Xiamen",
        "location":
        {
            "lat":24.43802845,
            "lng":118.0705
        },
        "description": "After a sucessful project delivery in Xiamen. Lifan and I went hiking on Gu Lang Yu island to celebrate both the delivery and the Christmas",
        "img": "https://res.cloudinary.com/geolytix/image/upload/v1646332208/mappstories/4._Christmas_2018_in_Xiamen.jpg"
    },
    {
        "title": "Team Building in Shanghai",
        "address": "Jumen Road, Shanghai",
        "location":
        {
            "lat": 31.20145002,
            "lng": 121.4825
        },
        "description": "Room Escape. I was the 'victim' in that game, and my colleagues saved me successfully with team efforts. The game was designed as 90 mins, wherease we successfully 'escaped' with less than 60 mins.",
        "img": "https://res.cloudinary.com/geolytix/image/upload/v1646332208/mappstories/5._Team_Building_in_SH.jpg"
    },
    {
        "title": "Market Visit in Taipei",
        "address": "Songshou Road, Taipei",
        "location":
        {
            "lat": 25.03591841,
            "lng": 121.5668
        },
        "description": "As the city experts, we make sure we understand the city not just from data and map, but also on feet and with heart.",
        "img": "https://res.cloudinary.com/geolytix/image/upload/v1646332209/mappstories/6._Market_Visit_in_Taipei.jpg"
    }],
    "Lisa": [
        {
            "title": "Hi, I'm Lisa",
            "address": "Director of Data and Product at Geolytix",
            "location":
            {
                "lat": 52.76437075,
                "lng": -1.723845304
            },
            "description": "I live in Staffordshire, right in the middle of the country and an equal commute to both our London and Leeds offices.  I joined Geolytix 3 years ago just after having my first son and love the flexibility you get when working for a small company.  Work and home life can definitely feel like a juggle at times but I've been so supported by Geolytix and couldn't ask for more from colleagues",
            "img": "https://res.cloudinary.com/geolytix/image/upload/v1646387643/mappstories/Lisa_me.jpg"
        },
        {
            "title": "Growing up by the sea",
            "address": "Cornwall",
            "location":
            {
                "lat": 50.11879911,
                "lng": -5.537209701
            },
            "description": "Not sure I really appreciated how fortunate I was to grow up by the sea.  With an outdoor bathing pool and the beach a short walk from home, I could often be found in or on the water.",
            "img": "https://res.cloudinary.com/geolytix/image/upload/v1646387689/mappstories/Lisa_cornwall.jpg"
        },
        {
            "title": "University",
            "address": "Cardiff",
            "location":
            {
                "lat": 51.48426446,
                "lng": -3.167629657
            },
            "description": "A BSc in Mathematics, Operational Research and Statistics saw me up sticks from Cornwall and spend 3 years in Cardiff.  It was the time of Wales hosting the rugby world cup and to this day I can't decide whether the Welsh or Cornish are more passionate about their rugby! My degree included a year in industry which provided me invaluable work experience between my second and final year at university. I'm a huge fan of placements and am delighted that Geolytix has just created a placement opportunity for students.  You can find out more <a target='_blank' href='https://geolytix.co.uk/blog/data-analyst-year-in-industry/'>here</a>",
            "img": "https://res.cloudinary.com/geolytix/image/upload/v1646387765/mappstories/cardiff_castle.jpg"
        },
        {
            "title": "A Special City",
            "address": "London",
            "location":
            {
                "lat": 51.50807574,
                "lng": -0.09770064041
            },
            "description": "London will always be a special place for me. I started my career with roles at the Home Office and Sainsburys, bought my first home, got married and started my family here.  A special city full of memories and I’m glad I regularly go back for work.",
            "img": "https://res.cloudinary.com/geolytix/image/upload/v1646387817/mappstories/Lisa_london.jpg"
        },
        {
            "title": "Travel",
            "address": "South Africa",
            "location":
            {
                "lat": -33.95984288,
                "lng": 18.43617414
            },
            "description": "It's not surprising that so many of us at Geolytix love to travel - a shared love of data and maps is a must for anyone joining the team. I'm no different, more so before children but my love of exploring new places has seen me visit a few far flung locations as many closer to home.  Finding these guys in South Africa was a definite highlight",
            "img": "https://res.cloudinary.com/geolytix/image/upload/v1646387853/mappstories/Lisa_sa_elephants.jpg"
        }
    ],
    "Sarah": [
        {
            "title": "Hello! I'm Sarah",
            "address": "Co-founder and COO",
            "location":
            {
                "lat": 51.64821633109159,
                "lng": -0.06809752623016278
            },
            "description": "Hello, I'm Sarah, a Yorkshire lass originally from Brighouse but live in Enfield. I've been around at Geolytix since the beginning. I can't believe we celebrated our 10th birthday recently. I'm so proud of the journey we've been on and excited about what is to come.",
            "img": "https://res.cloudinary.com/geolytix/image/upload/v1646389805/mappstories/sarah_and_blair_-_10_years.jpg"
        },
        {
            "title": "Nottingham",
            "address": "University, Boots D90 and trips back to visit friends",
            "location":
            {
                "lat": 52.93983440607589,
                "lng": -1.1928064831843779
            },
            "description": "I spent 6 years in Nottingham, at University and then working in the Customer Insights team at Boots in D90. I still have some wonderful friends in the Midlands - here is my daughter at a friend's wedding held at Nottingham university, it was a blast from the past.",
            "img": "https://res.cloudinary.com/geolytix/image/upload/v1646389844/mappstories/Sarah_esme_at_nottingham_uni.jpg"
        },
        {
            "title": "Plymouth",
            "address": "Visiting Family and a Geolytix trip to remember",
            "location":
            {
                "lat": 50.32097860492939,
                "lng": -3.9822896865413906
            },
            "description": "Whilst I grew up miles from the sea, my husband grew up next to it in Plymouth. We're lucky that we can visit family often. In 2019 we had a Geolytix trip to remember in Alston Hall. I love this photo of our murder mystery evening.",
            "img": "https://res.cloudinary.com/geolytix/image/upload/v1646390041/mappstories/Sarah_Alston_hall_murder_mystery.jpg"
        },
        {
            "title": "Whitby",
            "address": "Runswick Bay to Robin Hoods Bay",
            "location":
            {
                "lat": 54.533564839622684,
                "lng": -0.7526146940809034
            },
            "description": "Whitby is one of my favourite places. The coastal walks are simply stunning. Last year I walked the same walk with a friend that I had 20 years earlier. It was as good as the memories.",
            "img": "https://res.cloudinary.com/geolytix/image/upload/v1646390063/mappstories/Sarah_whitby.jpg"
        },
        {
            "title": "South Africa",
            "address": "Climbing Table Mountain is a day I won't forget",
            "location":
            {
                "lat": -33.964419076641406, 
                "lng": 18.425138310653224
            },
            "description": "It was hard to pick my favourite destination but a holiday to South Africa in 2009 has to be up in the top few. Lockdown has delayed a trip out to see Rob, one of our developers, so I can visit the country again.",
            "img": "https://res.cloudinary.com/geolytix/image/upload/v1646390090/mappstories/Sarah_table_mountain.jpg"
        },
        {
            "title": "My guilty pleasure",
            "address": "I love a casino and a visit to the roulette table",
            "location":
            {
                "lat": 43.73917647351742, 
                "lng": 7.428048444966478
            },
            "description": "If you've been on a few nights out with me, you'll know I love to end the night in a casino. I've been to a fair few in my time. Las Vegas and Monte Carlo are the stand outs so far...",
            "img": "https://res.cloudinary.com/geolytix/image/upload/v1646390106/mappstories/Sarah_casino.jpg"
        }
    ],
    "Catherine": [
        {
            "title": "Hi, I'm Catherine!",
            "address": "Data Analyst at Geolytix",
            "location":
            {
                "lat": 53.838219,
                "lng": -1.493109
            },
            "description": "Hi, I'm Catherine, a Data Analyst and relatively new Geolytixer! Originally from the south coast of England, but predominantly raised in Derby, I now call Leeds home. I moved to Leeds in 2016 for university and never looked back (if you ignore a brief spell in Coventry for my industrial placement year).",
            "img": "https://res.cloudinary.com/geolytix/image/upload/v1646396008/mappstories/catherine_roundhay_swans.jpg"
        },
        {
            "title": "Growing up a Girl Guide",
            "address": "Yamaguchi Kirara Haku Memorial Park",
            "location":
            {
                "lat": 34.005422,
                "lng": 131.371658
            },
            "description": "As a child, I wanted to try every club and activity going, but coming from a family of Scout and Guide leaders, being a Girl Guide was a given. Thankfully, I loved my time in Guides and the movement gave me some amazing opportunities, the most notable being a place at the 23rd World Scout Jamboree in Yamaguchi, Japan when I was 17. The 12-day camp was attended by around 35,000 Scouts and Guides from over 150 countries and included a day trip to the Hiroshima Peace Memorial Museum.",
            "img": "https://res.cloudinary.com/geolytix/image/upload/v1646396039/mappstories/catherine_peace_cranes_hiroshima.jpg"
        },
        {
            "title": "University of Leeds",
            "address": "Field trip to Montpellier (and surrounding areas)",
            "location":
            {
                "lat": 43.947481,
                "lng": 4.535132
            },
            "description": "In September 2016, I upped sticks and moved t' North to study for a BA in Geography at the University of Leeds. After 4 years, including a year working for Sainsbury's Property Data Analytics team and a field trip to the south of France, I decided I hadn't had enough of uni and signed up for a Masters in Data Science and Analytics. I graduated from this course in November 2021; however, I can't include a graduation photo here because both of my ceremonies were postponed due to COVID-19! Instead you can have a smiley picture of me in front of the Pont du Gard, in easier times.",
            "img": "https://res.cloudinary.com/geolytix/image/upload/v1646396060/mappstories/catherine_pont_du_gard.jpg"
        },
        {
            "title": "Outdoor Adventures",
            "address": "Rodelbahn Oeschinensee, 3718 Kandersteg, Switzerland",
            "location":
            {
                "lat": 46.50215,
                "lng": 7.69694
            },
            "description": "Whilst at university, I continued my affiliation with the Scouts and Guides, spending 4 years on the committee of the Leeds University Union Scout and Guide society, camping at all times of the year (February student 'rallies' are particularly chilly) and embarking on an interrailing adventure with a stop at the 'Our Chalet' World Guiding Centre in Adelboden, Switzerland. Whilst there, I (part-bungee jump, part-) abseiled off a bridge, swam in a glacial lake and took a toboggan down a mountain!",
            "img": "https://res.cloudinary.com/geolytix/image/upload/v1646396115/mappstories/catherine_kandersteg_adelboden.jpg"
        },
        {
            "title": "Travelling pre-Covid",
            "address": "Seoul, Taipei and Northern Taiwan, Shanghai",
            "location": {
                "lat": 25.033796,
                "lng": 121.564555
            },
            "description": "I also try to get lots of travelling of my own done, and managed to perfectly time a trip to Seoul, Taipei and Shanghai in January 2020. My two weeks in Seoul were my first experience of solo travel and hostelling (although I did meet up with a friend who lives there most days). I am really hoping to get back out to Taiwan someday, as it is definitely a hidden gem and I'd love to travel more of the country!",
            "img": "https://res.cloudinary.com/geolytix/image/upload/v1646396236/mappstories/catherine_taiwan_collage.jpg"
        },
        {
            "title": "Where am I now?",
            "address": "Park House",
            "location": {
                "lat": 53.798494,
                "lng": -1.553191
            },
            "description": "Over the past two years, I have discovered a love of board games, rediscovered my love of books, finished two degrees and started my job at Geolytix. It's been a crazy couple of years! Now you'll often find me at our Leeds office in Park House, leading the Beavers group I set up in January 2022 or hanging out with my local book and board game club.",
            "img": ""
        }
    ],
    "Becca": [
        {
            "title": "Becca",
            "address": "Data Analyst at Geolytix",
            "location":
            {
                "lat": 53.79855149,
                "lng": -1.553168765
            },
            "description": "Hi, my name is Becca and I am a Data Analyst based in the Leeds office in Park Square. In 2019, soon after finishing my A-Levels, I decided to join Geolytix through an apprenticeship in Data Analytics. I am now a year into my permanent role after achieving a Distinction in 2021!",
            "img": "https://res.cloudinary.com/geolytix/image/upload/v1646392658/mappstories/1._Becca.jpg"
        },
        {
            "title": "Kirkstall Abbey, Leeds",
            "address": "",
            "location":
            {
                "lat": 53.82079092,
                "lng": -1.60683893
            },
            "description": "I grew up in Kirkstall, Leeds. With Kirkstall Abbey on my doorstep, every evening after school was spent playing there with my friends until the sun went down. The lockdown in 2020 definitely made me reappreciate living so close to lots of green spaces.",
            "img": ""
        },
        {
            "title": "Travelling",
            "address": "Fuerteventura - July 2004",
            "location":
            {
                "lat": 28.72829336,
                "lng": -13.85479954
            },
            "description": "I'm lucky enough to have grown up in a family that were able to take me on holiday abroad every year since I can remember. The earliest memory I have was a trip to Corralejo, Fuerteventura in 2004. My love for travelling has grown since and I'm hoping to go further afield to Mexico this year, which will be my first trip outside of Europe! ",
            "img": "https://res.cloudinary.com/geolytix/image/upload/v1646392707/mappstories/Becca_Fuerteventura_2004.jpg"
        },
        {
            "title": "Barcelona - December 2019",
            "address": "",
            "location":
            {
                "lat": 41.41388955,
                "lng": 2.15265621
            },
            "description": "I joined Geolytix as an apprentice, which meant that I continued living in my family home and started to put money aside to fulfil my love of travelling. A few months into life at Geolytix, I managed to go to Barcelona with my best friend - we had the best time visiting all the tourist spots and eating our body weights in tapas.",
            "img": "https://res.cloudinary.com/geolytix/image/upload/v1646392754/mappstories/Becca_Barcelona.jpg"
        },
        {
            "title": "Chevin Forest Park, Otley",
            "address": "",
            "location":
            {
                "lat": 53.89496711,
                "lng": -1.672445839
            },
            "description": "As much as I love visiting other countries, getting out for a long walk somewhere local is something I also love to do, and I might be biased, but Yorkshire has some beautiful places to explore. I have fond memories of walking my childhood dog at Otley Chevin Forest Park which is still one of my favourite spots to go for a lunchtime walk.",
            "img": "https://res.cloudinary.com/geolytix/image/upload/v1646392798/mappstories/Becca_Otley_Chevin_from_Unsplash.jpg"
        }
    ],
    "Alison": [
        {
            "title": "Hi, I'm Alison",
            "address": "Location Planning Partner at GEOLYTIX",
            "location":
            {
                "lat": 51.53078309,
                "lng": -0.1198216064
            },
            "description": "I live in North London near Finsbury Park and work in the GEOLYTIX London office in Clerkenwell, so I regularly pass through the Kings Cross area.  I love dynamic areas of cities and Kings Cross is certainly one of those. It's been completely transformed over the past 20 years and there's always something new and interesting to check out (alongside the old haunts like the Scala that are thankfully still standing).  It's also the scene of many a GEOLYTIX night out. This photo of Sarah and me was taken at the recent 10 year anniversary celebration at the Big Chill.",
            "img": "https://res.cloudinary.com/geolytix/image/upload/v1646393393/mappstories/Alison_1.jpg"
        },
        {
            "title": "Mumbai",
            "address": "Living and working in India",
            "location":
            {
                "lat": 19.057643258347237,
                "lng": 72.83153767
            },
            "description": "Definitely one of the most challenging but incredible experiences in my career, spending two years in India doing supermarket location planning. I must have learnt 100 new things every single day and met some great people along the way. I think this picture was taken at the end of a particularly long work day but I'm smiling because I'm about to go and eat something amazing.",
            "img": "https://res.cloudinary.com/geolytix/image/upload/v1646393451/mappstories/Alison_Mumbai.png"
        },
        {
            "title": "Los Angeles",
            "address": "Being part of a new business launch on the West Coast of America",
            "location":
            {
                "lat": 33.86200045,
                "lng": -118.4017086
            },
            "description": "When Tesco decided to try and crack America with a new, top secret store format called Fresh & Easy, I was part of the team that went out from the UK to help. California life was a lot of fun - you can't beat beach volleyball as a team building activity!",
            "img": "https://res.cloudinary.com/geolytix/image/upload/v1646393493/mappstories/Alison_Los_Angeles.png"
        },
        {
            "title": "Bolivia",
            "address": "Volunteering with Communidad Inti Wara Yassi",
            "location":
            {
                "lat": -16.97173048,
                "lng": -65.41170872
            },
            "description": "Inti Wara Yassi is an incredible Bolivian NGO which rehabilitates and cares for wild animals rescued from illegal trafficking.  They are always in need of volunteers and I was lucky enough to spend a few months at Parque Machia walking a puma through the rainforest (yes really).",
            "img": "https://res.cloudinary.com/geolytix/image/upload/v1646393684/mappstories/Alison_Bolivia.png"
        },
        {
            "title": "Rochdale",
            "address": "",
            "location":
            {
                "lat": 53.61581157,
                "lng": -2.159168713
            },
            "description": "I grew up in Rochdale, a place famous for a great many things.  Possibly not famous enough for this incredible pancake-flipping feat which I witnessed with my very own eyes, and then found commemorated in a dusty corner of the Guiness World Records Museum in Hollywood.  They used a crane, in case you were wondering, and it took all day to cook. ",
            "img": "https://res.cloudinary.com/geolytix/image/upload/v1646393766/mappstories/Alison_5.jpg"
        },
        {
            "title": "The Lake District",
            "address": "I'm at my happiest when I'm climbing a big hill",
            "location":
            {
                "lat": 54.45765916,
                "lng": -3.221755596
            },
            "description": "I just love hills and mountains, and the fresh air, the silence, the views & the sense of achievement you get from the top.  The Lake District is such a beautiful place to go walking & I've been regularly since I was a kid. I wish I could go there more!  Now I have small kids of my own, the walks tend to be a bit less ambitious however. My top Lake District tip: Grassmere gingerbread, it's the best.",
            "img": "https://res.cloudinary.com/geolytix/image/upload/v1646393803/mappstories/Alison_6.jpg"
        }
    ],
    "Lizzie": [
        {
            "title": "Hi! I'm Lizzie",
            "address": "Location Planning Partner at Geolytix",
            "profile": "https://res.cloudinary.com/geolytix/image/upload/v1646401116/mappstories/Lizzie_9.png",
            "location": {
                "lat": 51.45479405,
                "lng": -2.622706035
            },
            "description": "I'm a Location Planning Partner at Geolytix, based in the London office. At the start of 2022 I moved to Bristol which I'm loving to get to know. I can already tell how much character the city has and love wandering through Clifton or having a drink on the harbourside amongst the colourful houses! London will always have a special place in my heart, so it's great having so much flexibility which allows me to split my time between the two cities and catch up with everyone when I'm in the office.",
            "img": ""
        },
        {
            "title": "Leeds Uni",
            "address": "University Years",
            "location": {
                "lat": 53.80613662,
                "lng": -1.555912566
            },
            "description": "I spent 4 years at Leeds University from 2010-2014, studying BA Geography and having a lot of fun along the way. My course at Leeds without a doubt gave me a flavour for what Retail Geography was all about and has shaped my career ever since. During my time at Leeds, I did an industrial placement year at Disney in their market insights and analytics team, before returning for my final year. It was an amazing chapter...",
            "img": "https://res.cloudinary.com/geolytix/image/upload/v1646400510/mappstories/Lizzie_2.jpg"
        },
        {
            "title": "Travel",
            "address": "Exploring South America",
            "location": {
                "lat": -0.2080523717,
                "lng": -90.83086475
            },
            "description": "As with most others at Geolytix, I love to travel. A particular highlight has to be my 6 months travelling South America after university. It is virtually impossible to pick a 'favourite' country, but one which sticks with me a lot is when I visited the Galapagos islands off the coast of Ecuador. It was a pretty magical few days exploring and swimming with seals, rays, turtles, sharks (!!) and more. I can't wait to visit at some point again in the future!",
            "img": "https://res.cloudinary.com/geolytix/image/upload/v1646400530/mappstories/Lizzie_3.jpg"
        },
        {
            "title": "Pyramid Stage",
            "address": "Watching Adele at Glastonbury",
            "location": {
                "lat": 51.1554118,
                "lng": -2.586604723
            },
            "description": "There is nothing I love more than festivals and in 2016 I made my debut visit to Glastonbury. It was one of the particuarly wet and muddy years, but it didn't really seem to matter. Having been blown away by Adele's performance on the Pyramid Stage, I knew I was going to be one of those people who tries for tickets every year after! With two years of it being postponed by Covid, I am counting down the days to go again this June!",
            "img": "https://res.cloudinary.com/geolytix/image/upload/v1646400551/mappstories/Lizzie_4.jpg"
        },
        {
            "title": "Living and working in Australia",
            "address": "Sydney",
            "location": {
                "lat": -33.85322289,
                "lng": 151.214442
            },
            "description": "Having spent four years working in London after university, I made the big move out to Aus with my boyfriend. Whilst initially only planning to go for a year, we ended up staying for two and a half! It was such an incredible experience living and working in Sydney. The way of life allowed me to maximise every moment I spent out there, whether it was morning walks along the most beautiful coastline before work or weekend trips to rural New South Wales. I'm loving being back home with friends and family, but will definitely be heading back for a holiday when I can, or perhaps on an international project visit with Geolytix!",
            "img": "https://res.cloudinary.com/geolytix/image/upload/v1646400565/mappstories/Lizzie_5.jpg"
        },
        {
            "title": "Hobbies",
            "address": "Finding my love for photography",
            "location": {
                "lat": 52.54446251,
                "lng": -2.819358705
            },
            "description": "I have developed a real love for photography in the past few years, most probably fuelled by the amazing scenery in Aus. Since being back in the UK I've continued to get out and about to capture as much as I can. More recently I've been designated photographer at our work parties... already looking forward to the next one!",
            "img": "https://res.cloudinary.com/geolytix/image/upload/v1646400583/mappstories/Lizzie_6.jpg"
        }
    ]
}
