{
    "Jasmin": [
    {
        "title": "Jasmin",
        "address": "Product Owner of MAPP at Geolytix",
        "profile": "https://res.cloudinary.com/geolytix/image/upload/v1645449941/mappstories/Jasmin_headshot_circle.png",
        "location":
        {
            "lat": 51.5808204674407,
            "lng": -0.013817046406572648
        },
        "description": "Hello, I'm Jasmin. Most people call me 'Jazz'. I'm Product Owner at Geolytix. I'm a born and bred East Londonder and still live here today..."
    },
    {
        "title": "Epping Forest, Essex",
        "address": "",
        "location":
        {
            "lat": 51.69381959513246,
            "lng": 0.06772652645302418
        },
        "description": "Outside of work, you will often find me running. Epping Forest is a frequent stomping ground of me. If I'm lucky I may spot a deer on my run. One of my favourite routes takes me to Copped Hall, a Georgian mansion under restoration just outside of the M25",
        "img": "https://res.cloudinary.com/geolytix/image/upload/v1645453473/mappstories/jasmin_Copped_Hall_Epping_Forest.jpg"
    },
    {
        "title": "London Marathon 2021",
        "address": "Tower Bridge, SE1 2UP",
        "location":
        {
            "lat": 51.50558992068354,
            "lng": -0.07537795166540881
        },
        "description": "In October 2021, my dream came true of finally being able to run the London Marathon. I know it's cliché, but there's really nothing like the moment you cross Tower Bridge with hundreds of supporters lined up on either side shouting out your name",
        "img": "https://res.cloudinary.com/geolytix/image/upload/v1645459272/mappstories/Jasmin_London_Marathon_-_London_Bridge.jpg"
    },
    {
        "title": "Wales May 2021",
        "address": "Mount Snowdon",
        "location":
        {
            "lat": 53.0695065972533,
            "lng": -4.076319158069835
        },
        "description": "During the pandemic, I enjoyed a few holidays in the UK and embraced the outdoors. In May 2021, I succesfully climbed Mount Sowdon with a group of friends",
        "img": "https://res.cloudinary.com/geolytix/image/upload/v1645459346/mappstories/Jasmin_Snowdonia_Wales_V2.jpg"
    },
    {
        "title": "Scotland December 2021",
        "address": "Conic Hill",
        "location":
        {
            "lat": 56.09912881567106,
            "lng": -4.521196907002455
        },
        "description": "And in December 2021, I conquered Conic Hill next to Loch Lomond. I learned that it's much more than just a 'hill'!",
        "img": "https://res.cloudinary.com/geolytix/image/upload/v1645459777/mappstories/Snowdonia_Wales.jpg"
    },
    {
        "title": "Rome January 2022",
        "address": "Vatican City",
        "location":
        {
            "lat": 41.90229934252658,
            "lng": 12.454192712698315
        },
        "description": "I also enjoy travel further afield when I can. At the start of this year, I visited Rome for the first time with my partner (which I loved). Whilst I was there, I was also able to tick off a new country at the same time (Vatican City). I look forward to more trips abroad throughout the course of 2022",
        "img": "https://res.cloudinary.com/geolytix/image/upload/v1645459950/mappstories/Jasmin_Vatican_City.jpg"
    }],
    "story1": [
    {
        "title": "Lipari Castle",
        "address": "Castello di Lipari, 98050 Lipari ME, Italy",
        "location":
        {
            "lat": 38.4669697,
            "lng": 14.9485563
        },
        "description": "there's a secret entrance here from the port walk towards tall rocky outcrop following the waters edge till the end and around as far as you can go and you'll find a small stone staircase leading up to the belvedere then up a rampart through a stone archway and into the castel grounds, continue to the other side and make a grand exit down the main broad staircase"
    },
    {
        "title": "Balcón del Mediterráneo",
        "address": "Plaça de Castelar, 1, 03501 Benidorm, Alicante, Spain",
        "location":
        {
            "lat": 38.5339795,
            "lng": -0.1328966
        },
        "description": "One of my favourite places in Benidorm Old Town! It's so peaceful here and sometimes you'll even get to hear musicians play. The views are incredible and the story behind it is beautiful."
    },
    {
        "title": "Musée de Bastia",
        "address": "Citadelle de Bastia, Pl. du Donjon, 20200 Bastia, France",
        "location":
        {
            "lat": 42.6938014,
            "lng": 9.4466897
        },
        "description": "Exciting exhibition on the origin and history of the Corsican bandit with a very interesting study of the notion of bandit d'honneur. To see without hesitation."
    }],
    "story2": [
    {
        "title": "Stedelijk Museum Amsterdam",
        "address": "Museumplein 10, 1071 DJ Amsterdam, Netherlands",
        "location":
        {
            "lat": 52.3580111,
            "lng": 4.8775667
        },
        "description": "Cool museum. I actually got there quite spontaneous and was very surprised about how cool it is. Many video installations that make you think critically about certain topics as well as digital light art. Would totally go there again."
    },
    {
        "title": "Borghese Gallery and Museum",
        "address": "Piazzale Scipione Borghese, 5, 00197 Roma RM, Italy",
        "location":
        {
            "lat": 41.9142103,
            "lng": 12.4899555
        },
        "description": "A somewhat compact and small gallery, but it is ran very efficiently. You must book tickets in advance because they will sell out since they limit the number of people that can enter. Entry is done on the hour in shifts and you will have two hours to explore everything, which is plenty of time and you don’t need to rush. Be aware that no bags are allowed inside, I even saw smaller purses being turned away. There is free bag storage but it is outside the entrance to the left, so drop your bags off before getting in line. Excellent works by Caravaggio and Raphael, among others."
    },
    {
        "title": "Galleria degli Uffizi",
        "address": "Piazzale degli Uffizi, 6, 50122 Firenze FI, Italy",
        "location":
        {
            "lat": 43.7677856,
            "lng": 11.2531221
        },
        "description": "What can you say about a world class museum. It’s filled to the brim with countless pieces of the greatest artwork from the renaissance. If your an art lover then you already know about the museum and your not going to miss it. If your an average tourist you’ll be able to see some great pieces that you can brag about. Like the birth of Venus."
    }]
}